[
  "quickadd",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-react-components",
  "periodic-notes",
  "obsidian-tracker",
  "customizable-page-header-buttons",
  "obsidian-hover-editor",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-charts",
  "obsidian-dynamic-toc",
  "tasks-calendar-wrapper",
  "obsidian-minimal-settings",
  "cmdr",
  "obsidian-image-auto-upload-plugin",
  "obsidian-linter",
  "obsidian-to-anki-plugin",
  "obsidian42-brat",
  "Enhanced-editing",
  "note-refactor-obsidian",
  "link-favicon"
]